{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PROFANITY]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PROFANITY]": 5,
      ".": 6,
      "0": 7,
      "1": 8,
      "9": 9,
      "=": 10,
      "a": 11,
      "c": 12,
      "d": 13,
      "e": 14,
      "g": 15,
      "l": 16,
      "n": 17,
      "t": 18,
      "##=": 19,
      "##a": 20,
      "##n": 21,
      "##g": 22,
      "##d": 23,
      "##e": 24,
      "##t": 25,
      "##c": 26,
      "==": 27,
      "la": 28,
      "##ng": 29,
      "##de": 30,
      "##ec": 31,
      "##tec": 32,
      "lang": 33,
      "##detec": 34,
      "langdetec": 35,
      "langdetect": 36
    },
    "merges": [
      "= ##=",
      "l ##a",
      "##n ##g",
      "##d ##e",
      "##e ##c",
      "##t ##ec",
      "la ##ng",
      "##de ##tec",
      "lang ##detec",
      "langdetec ##t"
    ]
  }
}