{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      ">": 29,
      "?": 30,
      "[": 31,
      "]": 32,
      "`": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "|": 60,
      "£": 61,
      "…": 62,
      "€": 63,
      "th": 64,
      "an": 65,
      "in": 66,
      "re": 67,
      "to": 68,
      "my": 69,
      "on": 70,
      "ou": 71,
      "at": 72,
      "the": 73,
      "ar": 74,
      "ed": 75,
      "is": 76,
      "en": 77,
      "wh": 78,
      "as": 79,
      "er": 80,
      "ing": 81,
      "it": 82,
      "ard": 83,
      "card": 84,
      "or": 85,
      "ch": 86,
      "tr": 87,
      "ac": 88,
      "ow": 89,
      "can": 90,
      "do": 91,
      "me": 92,
      "ge": 93,
      "le": 94,
      "how": 95,
      "tran": 96,
      "ll": 97,
      "oun": 98,
      "ent": 99,
      "trans": 100,
      "one": 101,
      "ay": 102,
      "wi": 103,
      "for": 104,
      "up": 105,
      "ve": 106,
      "st": 107,
      "acc": 108,
      "de": 109,
      "ount": 110,
      "what": 111,
      "se": 112,
      "be": 113,
      "you": 114,
      "ot": 115,
      "fer": 116,
      "al": 117,
      "transfer": 118,
      "ha": 119,
      "account": 120,
      "why": 121,
      "and": 122,
      "es": 123,
      "top": 124,
      "ex": 125,
      "ne": 126,
      "id": 127,
      "with": 128,
      "ro": 129,
      "ti": 130,
      "was": 131,
      "ke": 132,
      "ce": 133,
      "mone": 134,
      "money": 135,
      "not": 136,
      "ment": 137,
      "pay": 138,
      "have": 139,
      "so": 140,
      "get": 141,
      "that": 142,
      "chan": 143,
      "if": 144,
      "pp": 145,
      "there": 146,
      "char": 147,
      "ate": 148,
      "ld": 149,
      "ur": 150,
      "ver": 151,
      "ma": 152,
      "ble": 153,
      "this": 154,
      "ut": 155,
      "change": 156,
      "payment": 157,
      "un": 158,
      "need": 159,
      "of": 160,
      "ple": 161,
      "fe": 162,
      "li": 163,
      "app": 164,
      "ould": 165,
      "am": 166,
      "gh": 167,
      "did": 168,
      "but": 169,
      "po": 170,
      "ong": 171,
      "cas": 172,
      "cash": 173,
      "go": 174,
      "us": 175,
      "some": 176,
      "rom": 177,
      "from": 178,
      "acti": 179,
      "ase": 180,
      "are": 181,
      "ere": 182,
      "end": 183,
      "co": 184,
      "pos": 185,
      "ta": 186,
      "ged": 187,
      "exchange": 188,
      "ren": 189,
      "has": 190,
      "aw": 191,
      "und": 192,
      "ic": 193,
      "use": 194,
      "now": 195,
      "atm": 196,
      "withd": 197,
      "charged": 198,
      "wor": 199,
      "out": 200,
      "ough": 201,
      "fund": 202,
      "please": 203,
      "raw": 204,
      "he": 205,
      "withdraw": 206,
      "able": 207,
      "when": 208,
      "where": 209,
      "work": 210,
      "ad": 211,
      "cur": 212,
      "lin": 213,
      "lo": 214,
      "will": 215,
      "action": 216,
      "fee": 217,
      "curren": 218,
      "ct": 219,
      "transaction": 220,
      "ion": 221,
      "any": 222,
      "show": 223,
      "been": 224,
      "ck": 225,
      "ending": 226,
      "pending": 227,
      "te": 228,
      "ly": 229,
      "currenc": 230,
      "all": 231,
      "che": 232,
      "see": 233,
      "does": 234,
      "ir": 235,
      "long": 236,
      "rece": 237,
      "recei": 238,
      "charge": 239,
      "ill": 240,
      "ter": 241,
      "would": 242,
      "thing": 243,
      "ant": 244,
      "lp": 245,
      "help": 246,
      "ied": 247,
      "verif": 248,
      "pin": 249,
      "day": 250,
      "take": 251,
      "ore": 252,
      "still": 253,
      "dis": 254,
      "dec": 255,
      "red": 256,
      "ation": 257,
      "new": 258,
      "declin": 259,
      "made": 260,
      "make": 261,
      "want": 262,
      "ri": 263,
      "didn": 264,
      "rate": 265,
      "ep": 266,
      "tu": 267,
      "know": 268,
      "pro": 269,
      "ved": 270,
      "don": 271,
      "qu": 272,
      "exp": 273,
      "wr": 274,
      "withdrawal": 275,
      "got": 276,
      "ye": 277,
      "refund": 278,
      "wrong": 279,
      "check": 280,
      "ted": 281,
      "il": 282,
      "declined": 283,
      "cards": 284,
      "tra": 285,
      "ies": 286,
      "thr": 287,
      "ident": 288,
      "tual": 289,
      "su": 290,
      "through": 291,
      "ust": 292,
      "time": 293,
      "rect": 294,
      "like": 295,
      "vir": 296,
      "virtual": 297,
      "sh": 298,
      "ity": 299,
      "add": 300,
      "tried": 301,
      "ab": 302,
      "ss": 303,
      "tell": 304,
      "cance": 305,
      "using": 306,
      "extra": 307,
      "just": 308,
      "au": 309,
      "mu": 310,
      "identity": 311,
      "dispos": 312,
      "yet": 313,
      "disposable": 314,
      "si": 315,
      "fin": 316,
      "ack": 317,
      "ess": 318,
      "should": 319,
      "pur": 320,
      "state": 321,
      "something": 322,
      "statement": 323,
      "ank": 324,
      "your": 325,
      "ting": 326,
      "currencies": 327,
      "purch": 328,
      "verify": 329,
      "currency": 330,
      "showing": 331,
      "we": 332,
      "ph": 333,
      "whi": 334,
      "received": 335,
      "bank": 336,
      "con": 337,
      "about": 338,
      "funds": 339,
      "que": 340,
      "amount": 341,
      "working": 342,
      "fore": 343,
      "going": 344,
      "someone": 345,
      "com": 346,
      "activ": 347,
      "ther": 348,
      "ok": 349,
      "thin": 350,
      "depos": 351,
      "ally": 352,
      "think": 353,
      "deposit": 354,
      "hasn": 355,
      "try": 356,
      "ame": 357,
      "gn": 358,
      "isn": 359,
      "ought": 360,
      "back": 361,
      "possi": 362,
      "find": 363,
      "cor": 364,
      "cancel": 365,
      "ail": 366,
      "ago": 367,
      "ite": 368,
      "other": 369,
      "correct": 370,
      "more": 371,
      "possible": 372,
      "der": 373,
      "sto": 374,
      "into": 375,
      "accep": 376,
      "by": 377,
      "used": 378,
      "ass": 379,
      "mit": 380,
      "happ": 381,
      "getting": 382,
      "bit": 383,
      "ance": 384,
      "fi": 385,
      "ven": 386,
      "much": 387,
      "ght": 388,
      "could": 389,
      "transfers": 390,
      "receive": 391,
      "ait": 392,
      "limit": 393,
      "code": 394,
      "pe": 395,
      "debit": 396,
      "purchase": 397,
      "cess": 398,
      "topp": 399,
      "very": 400,
      "fees": 401,
      "wait": 402,
      "happen": 403,
      "por": 404,
      "sup": 405,
      "order": 406,
      "rec": 407,
      "sent": 408,
      "ication": 409,
      "ze": 410,
      "seem": 411,
      "ain": 412,
      "ear": 413,
      "vis": 414,
      "op": 415,
      "way": 416,
      "rever": 417,
      "ary": 418,
      "ound": 419,
      "chin": 420,
      "times": 421,
      "activate": 422,
      "mb": 423,
      "wee": 424,
      "reas": 425,
      "week": 426,
      "age": 427,
      "bal": 428,
      "tion": 429,
      "auto": 430,
      "balance": 431,
      "aster": 432,
      "di": 433,
      "coun": 434,
      "ect": 435,
      "look": 436,
      "verification": 437,
      "comple": 438,
      "mber": 439,
      "fre": 440,
      "our": 441,
      "reason": 442,
      "af": 443,
      "lock": 444,
      "days": 445,
      "right": 446,
      "item": 447,
      "won": 448,
      "ated": 449,
      "let": 450,
      "keep": 451,
      "come": 452,
      "lost": 453,
      "which": 454,
      "gi": 455,
      "vi": 456,
      "before": 457,
      "sure": 458,
      "master": 459,
      "direct": 460,
      "today": 461,
      "phone": 462,
      "mastercard": 463,
      "after": 464,
      "dif": 465,
      "pass": 466,
      "put": 467,
      "ys": 468,
      "bought": 469,
      "ca": 470,
      "old": 471,
      "ress": 472,
      "process": 473,
      "many": 474,
      "rent": 475,
      "cred": 476,
      "len": 477,
      "tail": 478,
      "credit": 479,
      "per": 480,
      "than": 481,
      "ast": 482,
      "visa": 483,
      "pl": 484,
      "another": 485,
      "read": 486,
      "they": 487,
      "detail": 488,
      "being": 489,
      "cheque": 490,
      "eu": 491,
      "mo": 492,
      "arri": 493,
      "form": 494,
      "stolen": 495,
      "mis": 496,
      "details": 497,
      "mor": 498,
      "say": 499,
      "deli": 500,
      "set": 501,
      "hi": 502,
      "king": 503,
      "transactions": 504,
      "fail": 505,
      "accept": 506,
      "blem": 507,
      "payments": 508,
      "problem": 509,
      "suppor": 510,
      "block": 511,
      "no": 512,
      "quest": 513,
      "ready": 514,
      "doesn": 515,
      "diffe": 516,
      "already": 517,
      "while": 518,
      "free": 519,
      "cause": 520,
      "im": 521,
      "ving": 522,
      "haven": 523,
      "trying": 524,
      "fri": 525,
      "ire": 526,
      "ize": 527,
      "charges": 528,
      "friend": 529,
      "min": 530,
      "reco": 531,
      "transferred": 532,
      "cancell": 533,
      "cou": 534,
      "had": 535,
      "cost": 536,
      "shows": 537,
      "couple": 538,
      "fic": 539,
      "ning": 540,
      "phys": 541,
      "different": 542,
      "recogn": 543,
      "physic": 544,
      "request": 545,
      "allow": 546,
      "expl": 547,
      "gone": 548,
      "nu": 549,
      "less": 550,
      "cont": 551,
      "physical": 552,
      "went": 553,
      "explain": 554,
      "plac": 555,
      "number": 556,
      "recent": 557,
      "issu": 558,
      "give": 559,
      "fici": 560,
      "waiting": 561,
      "purchas": 562,
      "reverted": 563,
      "cancelled": 564,
      "because": 565,
      "apple": 566,
      "over": 567,
      "upd": 568,
      "ates": 569,
      "morning": 570,
      "inform": 571,
      "ign": 572,
      "pa": 573,
      "topping": 574,
      "contac": 575,
      "ene": 576,
      "machin": 577,
      "av": 578,
      "foreign": 579,
      "bene": 580,
      "here": 581,
      "pound": 582,
      "twi": 583,
      "ouble": 584,
      "seems": 585,
      "twice": 586,
      "ser": 587,
      "same": 588,
      "ure": 589,
      "inter": 590,
      "line": 591,
      "passcode": 592,
      "benefici": 593,
      "send": 594,
      "ret": 595,
      "goo": 596,
      "expire": 597,
      "bp": 598,
      "gbp": 599,
      "lier": 600,
      "euro": 601,
      "avail": 602,
      "earlier": 603,
      "available": 604,
      "online": 605,
      "ups": 606,
      "access": 607,
      "notic": 608,
      "deposited": 609,
      "says": 610,
      "every": 611,
      "recognize": 612,
      "information": 613,
      "ty": 614,
      "ition": 615,
      "noticed": 616,
      "tries": 617,
      "happened": 618,
      "failed": 619,
      "beneficiary": 620,
      "rates": 621,
      "ster": 622,
      "expect": 623,
      "complete": 624,
      "uk": 625,
      "thought": 626,
      "only": 627,
      "urn": 628,
      "yester": 629,
      "sin": 630,
      "lic": 631,
      "addition": 632,
      "country": 633,
      "yesterday": 634,
      "since": 635,
      "mp": 636,
      "tw": 637,
      "incorrect": 638,
      "ller": 639,
      "seller": 640,
      "fix": 641,
      "last": 642,
      "mer": 643,
      "really": 644,
      "never": 645,
      "few": 646,
      "hell": 647,
      "checked": 648,
      "topped": 649,
      "europe": 650,
      "two": 651,
      "issue": 652,
      "contact": 653,
      "additional": 654,
      "may": 655,
      "wasn": 656,
      "requested": 657,
      "hello": 658,
      "cer": 659,
      "den": 660,
      "fir": 661,
      "ging": 662,
      "hold": 663,
      "ror": 664,
      "error": 665,
      "ste": 666,
      "support": 667,
      "changed": 668,
      "atms": 669,
      "lti": 670,
      "too": 671,
      "dele": 672,
      "appear": 673,
      "link": 674,
      "ring": 675,
      "sing": 676,
      "sour": 677,
      "though": 678,
      "place": 679,
      "fr": 680,
      "mat": 681,
      "multi": 682,
      "machine": 683,
      "multiple": 684,
      "el": 685,
      "ken": 686,
      "who": 687,
      "mess": 688,
      "ately": 689,
      "tain": 690,
      "countries": 691,
      "return": 692,
      "source": 693,
      "done": 694,
      "ist": 695,
      "eri": 696,
      "step": 697,
      "lied": 698,
      "loc": 699,
      "open": 700,
      "arrived": 701,
      "delete": 702,
      "hour": 703,
      "applied": 704,
      "allowed": 705,
      "son": 706,
      "ul": 707,
      "paid": 708,
      "gle": 709,
      "its": 710,
      "vered": 711,
      "soon": 712,
      "option": 713,
      "china": 714,
      "google": 715,
      "stand": 716,
      "vice": 717,
      "purchased": 718,
      "bu": 719,
      "double": 720,
      "med": 721,
      "nation": 722,
      "transferring": 723,
      "road": 724,
      "express": 725,
      "delivered": 726,
      "internation": 727,
      "contactless": 728,
      "message": 729,
      "steps": 730,
      "found": 731,
      "ject": 732,
      "temp": 733,
      "buy": 734,
      "00": 735,
      "ameri": 736,
      "abroad": 737,
      "international": 738,
      "american": 739,
      "ho": 740,
      "ry": 741,
      "sal": 742,
      "reject": 743,
      "attemp": 744,
      "them": 745,
      "track": 746,
      "unblock": 747,
      "cond": 748,
      "accepted": 749,
      "mine": 750,
      "salary": 751,
      "ft": 752,
      "were": 753,
      "second": 754,
      "ared": 755,
      "under": 756,
      "weeks": 757,
      "person": 758,
      "recently": 759,
      "came": 760,
      "sever": 761,
      "changing": 762,
      "making": 763,
      "ically": 764,
      "service": 765,
      "everything": 766,
      "several": 767,
      "bo": 768,
      "gent": 769,
      "res": 770,
      "rew": 771,
      "ask": 772,
      "taking": 773,
      "name": 774,
      "urgent": 775,
      "unable": 776,
      "anything": 777,
      "automat": 778,
      "completed": 779,
      "clo": 780,
      "ating": 781,
      "these": 782,
      "wanted": 783,
      "aud": 784,
      "keeps": 785,
      "update": 786,
      "saw": 787,
      "having": 788,
      "without": 789,
      "needs": 790,
      "arrive": 791,
      "missing": 792,
      "first": 793,
      "ten": 794,
      "thor": 795,
      "dered": 796,
      "assist": 797,
      "rejected": 798,
      "eve": 799,
      "even": 800,
      "withdrew": 801,
      "author": 802,
      "ag": 803,
      "cannot": 804,
      "exchanges": 805,
      "trave": 806,
      "else": 807,
      "asked": 808,
      "wal": 809,
      "ous": 810,
      "off": 811,
      "blocked": 812,
      "immed": 813,
      "immedi": 814,
      "dau": 815,
      "ose": 816,
      "doing": 817,
      "ghter": 818,
      "ick": 819,
      "comp": 820,
      "mistake": 821,
      "certain": 822,
      "close": 823,
      "daughter": 824,
      "dup": 825,
      "ordered": 826,
      "mean": 827,
      "exchanging": 828,
      "fiat": 829,
      "reci": 830,
      "tions": 831,
      "supported": 832,
      "wallet": 833,
      "duplic": 834,
      "eared": 835,
      "pre": 836,
      "sy": 837,
      "reset": 838,
      "appeared": 839,
      "fig": 840,
      "delivery": 841,
      "freeze": 842,
      "immediately": 843,
      "stem": 844,
      "automatically": 845,
      "system": 846,
      "ach": 847,
      "ga": 848,
      "ref": 849,
      "reme": 850,
      "worked": 851,
      "verified": 852,
      "understand": 853,
      "requ": 854,
      "took": 855,
      "ish": 856,
      "longer": 857,
      "verifying": 858,
      "gave": 859,
      "iz": 860,
      "mon": 861,
      "ull": 862,
      "beli": 863,
      "added": 864,
      "address": 865,
      "pounds": 866,
      "travel": 867,
      "fo": 868,
      "uct": 869,
      "withdrawing": 870,
      "shown": 871,
      "expires": 872,
      "cle": 873,
      "cry": 874,
      "actu": 875,
      "posed": 876,
      "current": 877,
      "disput": 878,
      "limits": 879,
      "month": 880,
      "believe": 881,
      "bro": 882,
      "spe": 883,
      "once": 884,
      "chant": 885,
      "gotten": 886,
      "moved": 887,
      "merchant": 888,
      "hours": 889,
      "actually": 890,
      "20": 891,
      "gu": 892,
      "pto": 893,
      "stop": 894,
      "int": 895,
      "bet": 896,
      "sol": 897,
      "seeing": 898,
      "quick": 899,
      "side": 900,
      "supposed": 901,
      "updated": 902,
      "european": 903,
      "returned": 904,
      "again": 905,
      "figure": 906,
      "crypto": 907,
      "cho": 908,
      "til": 909,
      "live": 910,
      "store": 911,
      "looking": 912,
      "move": 913,
      "remember": 914,
      "dispute": 915,
      "ap": 916,
      "ient": 917,
      "ight": 918,
      "stran": 919,
      "swi": 920,
      "ind": 921,
      "atus": 922,
      "tric": 923,
      "stu": 924,
      "status": 925,
      "paying": 926,
      "port": 927,
      "looks": 928,
      "appears": 929,
      "personal": 930,
      "both": 931,
      "duplicate": 932,
      "bus": 933,
      "ild": 934,
      "ired": 935,
      "must": 936,
      "atch": 937,
      "child": 938,
      "own": 939,
      "until": 940,
      "appro": 941,
      "anywhere": 942,
      "disc": 943,
      "withdrawals": 944,
      "happening": 945,
      "friends": 946,
      "restric": 947,
      "ized": 948,
      "strange": 949,
      "imu": 950,
      "od": 951,
      "pient": 952,
      "sat": 953,
      "watch": 954,
      "lect": 955,
      "needed": 956,
      "offer": 957,
      "word": 958,
      "disappeared": 959,
      "shouldn": 960,
      "coming": 961,
      "couldn": 962,
      "attempted": 963,
      "swift": 964,
      "restrictions": 965,
      "imum": 966,
      "100": 967,
      "cus": 968,
      "date": 969,
      "ried": 970,
      "sa": 971,
      "vic": 972,
      "asap": 973,
      "seen": 974,
      "wouldn": 975,
      "password": 976,
      "discount": 977,
      "sp": 978,
      "rest": 979,
      "tomer": 980,
      "iday": 981,
      "refunded": 982,
      "ween": 983,
      "activating": 984,
      "stole": 985,
      "wonder": 986,
      "company": 987,
      "recipient": 988,
      "spec": 989,
      "between": 990,
      "customer": 991,
      "cu": 992,
      "might": 993,
      "nor": 994,
      "sw": 995,
      "usd": 996,
      "taken": 997,
      "checking": 998,
      "typ": 999,
      "broken": 1000,
      "wondering": 1001,
      "fl": 1002,
      "liday": 1003,
      "reactivate": 1004,
      "then": 1005,
      "art": 1006,
      "ise": 1007,
      "defin": 1008,
      "post": 1009,
      "sud": 1010,
      "purchases": 1011,
      "servic": 1012,
      "denied": 1013,
      "holding": 1014,
      "holiday": 1015,
      "choose": 1016,
      "definite": 1017,
      "services": 1018,
      "reach": 1019,
      "trouble": 1020,
      "sepa": 1021,
      "max": 1022,
      "mail": 1023,
      "anymore": 1024,
      "receiving": 1025,
      "declining": 1026,
      "identif": 1027,
      "adding": 1028,
      "okay": 1029,
      "high": 1030,
      "nothing": 1031,
      "specif": 1032,
      "sudden": 1033,
      "definitely": 1034,
      "aur": 1035,
      "kind": 1036,
      "past": 1037,
      "ue": 1038,
      "val": 1039,
      "info": 1040,
      "replace": 1041,
      "ments": 1042,
      "ered": 1043,
      "things": 1044,
      "quent": 1045,
      "frequent": 1046,
      "saying": 1047,
      "location": 1048,
      "traveling": 1049,
      "stuck": 1050,
      "busin": 1051,
      "restaur": 1052,
      "restaurant": 1053,
      "..": 1054,
      "eur": 1055,
      "pt": 1056,
      "real": 1057,
      "docu": 1058,
      "entered": 1059,
      "ext": 1060,
      "decline": 1061,
      "prove": 1062,
      "expir": 1063,
      "sub": 1064,
      "clear": 1065,
      "quickly": 1066,
      "!!": 1067,
      "ever": 1068,
      "full": 1069,
      "ide": 1070,
      "sed": 1071,
      "inste": 1072,
      "ord": 1073,
      "forgot": 1074,
      "provi": 1075,
      "ways": 1076,
      "revert": 1077,
      "most": 1078,
      "fraud": 1079,
      "guys": 1080,
      "instead": 1081,
      "provide": 1082,
      "reg": 1083,
      "resol": 1084,
      "edit": 1085,
      "didnt": 1086,
      "happens": 1087,
      "processed": 1088,
      "cre": 1089,
      "fast": 1090,
      "ful": 1091,
      "land": 1092,
      "left": 1093,
      "pping": 1094,
      "mall": 1095,
      "usu": 1096,
      "termin": 1097,
      "sho": 1098,
      "well": 1099,
      "machines": 1100,
      "good": 1101,
      "expected": 1102,
      "urgently": 1103,
      "authorized": 1104,
      "reflect": 1105,
      "flat": 1106,
      "maximum": 1107,
      "suddenly": 1108,
      "30": 1109,
      "??": 1110,
      "ccess": 1111,
      "ction": 1112,
      "lf": 1113,
      "lar": 1114,
      "ob": 1115,
      "accounts": 1116,
      "away": 1117,
      "success": 1118,
      "children": 1119,
      "sending": 1120,
      "actual": 1121,
      "deal": 1122,
      "self": 1123,
      "also": 1124,
      "polic": 1125,
      "fine": 1126,
      "activated": 1127,
      "happy": 1128,
      "given": 1129,
      "home": 1130,
      "10": 1131,
      "fun": 1132,
      "ive": 1133,
      "ru": 1134,
      "remove": 1135,
      "tri": 1136,
      "doll": 1137,
      "apply": 1138,
      "point": 1139,
      "aware": 1140,
      "hey": 1141,
      "withdrawn": 1142,
      "required": 1143,
      "said": 1144,
      "dollar": 1145,
      "duct": 1146,
      "next": 1147,
      "par": 1148,
      "sion": 1149,
      "ts": 1150,
      "report": 1151,
      "acation": 1152,
      "stay": 1153,
      "uring": 1154,
      "unauthorized": 1155,
      "product": 1156,
      "dont": 1157,
      "confir": 1158,
      "activation": 1159,
      "overcharged": 1160,
      "type": 1161,
      "authorize": 1162,
      "require": 1163,
      "specific": 1164,
      "shopping": 1165,
      "function": 1166,
      "ded": 1167,
      "ice": 1168,
      "lis": 1169,
      "lord": 1170,
      "ople": 1171,
      "she": 1172,
      "stopped": 1173,
      "vacation": 1174,
      "myself": 1175,
      "ised": 1176,
      "enough": 1177,
      "however": 1178,
      "accident": 1179,
      "always": 1180,
      "exchanged": 1181,
      "works": 1182,
      "receiver": 1183,
      "people": 1184,
      "reversed": 1185,
      "items": 1186,
      "contacted": 1187,
      "approved": 1188,
      "locations": 1189,
      "landlord": 1190,
      "large": 1191,
      "dy": 1192,
      "fam": 1193,
      "kes": 1194,
      "kid": 1195,
      "mar": 1196,
      "ned": 1197,
      "ran": 1198,
      "start": 1199,
      "ket": 1200,
      "urday": 1201,
      "goes": 1202,
      "withdrawl": 1203,
      "prog": 1204,
      "canceled": 1205,
      "vious": 1206,
      "failing": 1207,
      "recognise": 1208,
      "places": 1209,
      "located": 1210,
      "tracking": 1211,
      "saturday": 1212,
      "documents": 1213,
      "submit": 1214,
      "resolve": 1215,
      "listed": 1216,
      "fami": 1217,
      "kids": 1218,
      "bill": 1219,
      "ced": 1220,
      "during": 1221,
      "far": 1222,
      "gged": 1223,
      "hot": 1224,
      "man": 1225,
      "pret": 1226,
      "inst": 1227,
      "told": 1228,
      "whats": 1229,
      "topup": 1230,
      "within": 1231,
      "fered": 1232,
      "worried": 1233,
      "known": 1234,
      "vie": 1235,
      "deliver": 1236,
      "problems": 1237,
      "buying": 1238,
      "body": 1239,
      "assistance": 1240,
      "identification": 1241,
      "business": 1242,
      "create": 1243,
      "usually": 1244,
      "obtain": 1245,
      "successful": 1246,
      "hotel": 1247,
      "pretty": 1248,
      "18": 1249,
      "cl": 1250,
      "her": 1251,
      "mal": 1252,
      "pull": 1253,
      "ra": 1254,
      "row": 1255,
      "isf": 1256,
      "enter": 1257,
      "seas": 1258,
      "kept": 1259,
      "somebody": 1260,
      "aren": 1261,
      "quite": 1262,
      "checks": 1263,
      "conver": 1264,
      "placed": 1265,
      "overseas": 1266,
      "france": 1267,
      "options": 1268,
      "previous": 1269,
      "satisf": 1270,
      "regard": 1271,
      "policy": 1272,
      "married": 1273,
      "progress": 1274,
      "view": 1275,
      "bad": 1276,
      "ci": 1277,
      "fro": 1278,
      "gage": 1279,
      "list": 1280,
      "run": 1281,
      "tgage": 1282,
      "thank": 1283,
      "init": 1284,
      "their": 1285,
      "act": 1286,
      "sted": 1287,
      "ses": 1288,
      "notice": 1289,
      "charging": 1290,
      "romised": 1291,
      "table": 1292,
      "takes": 1293,
      "advis": 1294,
      "proced": 1295,
      "mugged": 1296,
      "statements": 1297,
      "via": 1298,
      "play": 1299,
      "mortgage": 1300,
      "import": 1301,
      "interbank": 1302,
      "maybe": 1303,
      "ucted": 1304,
      "normall": 1305,
      "normal": 1306,
      "frequently": 1307,
      "deducted": 1308,
      "satisfied": 1309,
      "procedure": 1310,
      "normally": 1311,
      "500": 1312,
      "due": 1313,
      "est": 1314,
      "hand": 1315,
      "ig": 1316,
      "low": 1317,
      "pri": 1318,
      "rus": 1319,
      "tow": 1320,
      "ature": 1321,
      "ited": 1322,
      "ort": 1323,
      "necess": 1324,
      "feature": 1325,
      "erested": 1326,
      "outside": 1327,
      "log": 1328,
      "ird": 1329,
      "expired": 1330,
      "shop": 1331,
      "finish": 1332,
      "conf": 1333,
      "concer": 1334,
      "correctly": 1335,
      "reverse": 1336,
      "looked": 1337,
      "reasons": 1338,
      "directly": 1339,
      "permis": 1340,
      "issued": 1341,
      "frame": 1342,
      "ulent": 1343,
      "compromised": 1344,
      "months": 1345,
      "interested": 1346,
      "odd": 1347,
      "types": 1348,
      "replacement": 1349,
      "idea": 1350,
      "fraudulent": 1351,
      "ruble": 1352,
      "initi": 1353,
      "advise": 1354,
      "important": 1355,
      "cul": 1356,
      "down": 1357,
      "gro": 1358,
      "ious": 1359,
      "jac": 1360,
      "zen": 1361,
      "thod": 1362,
      "resu": 1363,
      "removed": 1364,
      "tomor": 1365,
      "cant": 1366,
      "method": 1367,
      "separ": 1368,
      "shi": 1369,
      "credited": 1370,
      "locate": 1371,
      "cleared": 1372,
      "currently": 1373,
      "swallowed": 1374,
      "expiring": 1375,
      "expiration": 1376,
      "terminate": 1377,
      "accidentally": 1378,
      "frozen": 1379,
      "town": 1380,
      "necessary": 1381,
      "permission": 1382,
      "jacket": 1383,
      "resul": 1384,
      "tomorrow": 1385,
      "?!": 1386,
      "car": 1387,
      "cal": 1388,
      "gl": 1389,
      "gas": 1390,
      "str": 1391,
      "tal": 1392,
      "vid": 1393,
      "wish": 1394,
      "those": 1395,
      "enc": 1396,
      "ace": 1397,
      "dom": 1398,
      "llow": 1399,
      "states": 1400,
      "secur": 1401,
      "near": 1402,
      "unlock": 1403,
      "often": 1404,
      "pose": 1405,
      "somewhere": 1406,
      "provid": 1407,
      "sian": 1408,
      "forever": 1409,
      "perform": 1410,
      "modif": 1411,
      "question": 1412,
      "contin": 1413,
      "issues": 1414,
      "standard": 1415,
      "prefer": 1416,
      "follow": 1417,
      "identify": 1418,
      "...": 1419,
      "russian": 1420,
      "grocer": 1421,
      "calcul": 1422,
      "each": 1423,
      "lot": 1424,
      "ol": 1425,
      "inc": 1426,
      "tory": 1427,
      "ative": 1428,
      "trace": 1429,
      "des": 1430,
      "esses": 1431,
      "unsuccessful": 1432,
      "rence": 1433,
      "feel": 1434,
      "showed": 1435,
      "tern": 1436,
      "sign": 1437,
      "weird": 1438,
      "acceptable": 1439,
      "recall": 1440,
      "automatic": 1441,
      "duplicated": 1442,
      "spain": 1443,
      "posted": 1444,
      "higher": 1445,
      "businesses": 1446,
      "random": 1447,
      "convert": 1448,
      "concerned": 1449,
      "security": 1450,
      "modify": 1451,
      "emp": 1452,
      "ff": 1453,
      "fac": 1454,
      "his": 1455,
      "led": 1456,
      "late": 1457,
      "sus": 1458,
      "vent": 1459,
      "review": 1460,
      "itch": 1461,
      "ones": 1462,
      "star": 1463,
      "accur": 1464,
      "alright": 1465,
      "offici": 1466,
      "offered": 1467,
      "liar": 1468,
      "rible": 1469,
      "giving": 1470,
      "setting": 1471,
      "imp": 1472,
      "mind": 1473,
      "minimum": 1474,
      "costs": 1475,
      "interval": 1476,
      "expecting": 1477,
      "fixed": 1478,
      "attempting": 1479,
      "unblocked": 1480,
      "clearly": 1481,
      "confirm": 1482,
      "confirmed": 1483,
      "familiar": 1484,
      "rather": 1485,
      "price": 1486,
      "confused": 1487,
      "methods": 1488,
      "calculated": 1489,
      "accurate": 1490,
      "official": 1491,
      "intervals": 1492,
      "air": 1493,
      "br": 1494,
      "cri": 1495,
      "fut": 1496,
      "hit": 1497,
      "hal": 1498,
      "hid": 1499,
      "hill": 1500,
      "om": 1501,
      "oid": 1502,
      "small": 1503,
      "sort": 1504,
      "turn": 1505,
      "ree": 1506,
      "asso": 1507,
      "erate": 1508,
      "tro": 1509,
      "les": 1510,
      "forgotten": 1511,
      "notting": 1512,
      "ustr": 1513,
      "cop": 1514,
      "receipt": 1515,
      "proof": 1516,
      "proving": 1517,
      "year": 1518,
      "possib": 1519,
      "finding": 1520,
      "visit": 1521,
      "operate": 1522,
      "locked": 1523,
      "letting": 1524,
      "comes": 1525,
      "putting": 1526,
      "ression": 1527,
      "accepts": 1528,
      "single": 1529,
      "attempts": 1530,
      "discounts": 1531,
      "typically": 1532,
      "document": 1533,
      "fully": 1534,
      "submitted": 1535,
      "instant": 1536,
      "pulled": 1537,
      "previously": 1538,
      "regards": 1539,
      "talk": 1540,
      "history": 1541,
      "susp": 1542,
      "impression": 1543,
      "future": 1544,
      "half": 1545,
      "hidden": 1546,
      "bas": 1547,
      "city": 1548,
      "ctions": 1549,
      "draw": 1550,
      "fill": 1551,
      "faster": 1552,
      "hou": 1553,
      "pr": 1554,
      "part": 1555,
      "rid": 1556,
      "site": 1557,
      "tle": 1558,
      "youn": 1559,
      "repe": 1560,
      "repor": 1561,
      "metro": 1562,
      "lling": 1563,
      "select": 1564,
      "altern": 1565,
      "exact": 1566,
      "ross": 1567,
      "gets": 1568,
      "unsure": 1569,
      "unknown": 1570,
      "united": 1571,
      "applic": 1572,
      "usa": 1573,
      "active": 1574,
      "area": 1575,
      "loy": 1576,
      "chequ": 1577,
      "ations": 1578,
      "proper": 1579,
      "acked": 1580,
      "web": 1581,
      "configure": 1582,
      "depositing": 1583,
      "isnt": 1584,
      "five": 1585,
      "limited": 1586,
      "ordering": 1587,
      "wont": 1588,
      "passed": 1589,
      "causing": 1590,
      "difference": 1591,
      "numbers": 1592,
      "appearing": 1593,
      "frustr": 1594,
      "matter": 1595,
      "local": 1596,
      "resident": 1597,
      "travelling": 1598,
      "closest": 1599,
      "prevent": 1600,
      "broke": 1601,
      "realize": 1602,
      "reflected": 1603,
      "family": 1604,
      "ciated": 1605,
      "continu": 1606,
      "increas": 1607,
      "started": 1608,
      "crip": 1609,
      "associated": 1610,
      "house": 1611,
      "alternative": 1612,
      "cheques": 1613,
      "--": 1614,
      "call": 1615,
      "ger": 1616,
      "lit": 1617,
      "non": 1618,
      "oto": 1619,
      "sit": 1620,
      "vol": 1621,
      "war": 1622,
      "xim": 1623,
      "incur": 1624,
      "instr": 1625,
      "retri": 1626,
      "ton": 1627,
      "onto": 1628,
      "ater": 1629,
      "ery": 1630,
      "orig": 1631,
      "upset": 1632,
      "accord": 1633,
      "determin": 1634,
      "sess": 1635,
      "best": 1636,
      "ote": 1637,
      "although": 1638,
      "almost": 1639,
      "tic": 1640,
      "ceed": 1641,
      "paycheck": 1642,
      "pped": 1643,
      "utes": 1644,
      "unhappy": 1645,
      "appreci": 1646,
      "icious": 1647,
      "iring": 1648,
      "terrible": 1649,
      "experi": 1650,
      "photo": 1651,
      "others": 1652,
      "accepting": 1653,
      "caused": 1654,
      "minutes": 1655,
      "purchasing": 1656,
      "typo": 1657,
      "standing": 1658,
      "remely": 1659,
      "solve": 1660,
      "cryptocurrency": 1661,
      "approxim": 1662,
      "spare": 1663,
      "spite": 1664,
      "mailed": 1665,
      "valid": 1666,
      "extremely": 1667,
      "resolved": 1668,
      "manage": 1669,
      "clu": 1670,
      "entering": 1671,
      "regarding": 1672,
      "thanks": 1673,
      "separately": 1674,
      "results": 1675,
      "desper": 1676,
      "employ": 1677,
      "facing": 1678,
      "copy": 1679,
      "years": 1680,
      "documentation": 1681,
      "suspicious": 1682,
      "repeated": 1683,
      "reported": 1684,
      "exactly": 1685,
      "application": 1686,
      "properly": 1687,
      "website": 1688,
      "increased": 1689,
      "cription": 1690,
      "little": 1691,
      "origin": 1692,
      "according": 1693,
      "aus": 1694,
      "cent": 1695,
      "ces": 1696,
      "cross": 1697,
      "emb": 1698,
      "fair": 1699,
      "hacked": 1700,
      "iod": 1701,
      "lay": 1702,
      "later": 1703,
      "mote": 1704,
      "oc": 1705,
      "oin": 1706,
      "pack": 1707,
      "pick": 1708,
      "sen": 1709,
      "scription": 1710,
      "uctions": 1711,
      "zer": 1712,
      "invol": 1713,
      "remote": 1714,
      "around": 1715,
      "isting": 1716,
      "ched": 1717,
      "gest": 1718,
      "tranfer": 1719,
      "transfered": 1720,
      "forth": 1721,
      "upid": 1722,
      "stupid": 1723,
      "device": 1724,
      "despite": 1725,
      "delay": 1726,
      "exceed": 1727,
      "neare": 1728,
      "tired": 1729,
      "unexpected": 1730,
      "unfamiliar": 1731,
      "needing": 1732,
      "pop": 1733,
      "world": 1734,
      "heard": 1735,
      "anyway": 1736,
      "display": 1737,
      "thru": 1738,
      "suf": 1739,
      "finally": 1740,
      "deposits": 1741,
      "stores": 1742,
      "file": 1743,
      "suppose": 1744,
      "completing": 1745,
      "gible": 1746,
      "diffic": 1747,
      "period": 1748,
      "setup": 1749,
      "cancelling": 1750,
      "cancellation": 1751,
      "lesser": 1752,
      "explaining": 1753,
      "beneficiery": 1754,
      "euros": 1755,
      "everywhere": 1756,
      "incorrectly": 1757,
      "linked": 1758,
      "opening": 1759,
      "rejecting": 1760,
      "attempt": 1761,
      "reward": 1762,
      "present": 1763,
      "refuse": 1764,
      "refill": 1765,
      "refused": 1766,
      "2018": 1767,
      "guess": 1768,
      "better": 1769,
      "realized": 1770,
      "subscription": 1771,
      "usual": 1772,
      "successfully": 1773,
      "policies": 1774,
      "rules": 1775,
      "tria": 1776,
      "dollars": 1777,
      "stays": 1778,
      "requirements": 1779,
      "finished": 1780,
      "shipped": 1781,
      "provided": 1782,
      "grocery": 1783,
      "groceries": 1784,
      "latest": 1785,
      "possibly": 1786,
      "alternatives": 1787,
      "instructions": 1788,
      "appreciate": 1789,
      "photos": 1790,
      "approximately": 1791,
      "desperately": 1792,
      "employer": 1793,
      "austria": 1794,
      "nearest": 1795,
      "aged": 1796,
      "ahe": 1797,
      "bl": 1798,
      "bag": 1799,
      "care": 1800,
      "da": 1801,
      "ei": 1802,
      "eat": 1803,
      "eli": 1804,
      "econ": 1805,
      "ether": 1806,
      "gy": 1807,
      "ima": 1808,
      "ible": 1809,
      "mple": 1810,
      "night": 1811,
      "pon": 1812,
      "pat": 1813,
      "rass": 1814,
      "tun": 1815,
      "van": 1816,
      "ward": 1817,
      "inve": 1818,
      "inqu": 1819,
      "inside": 1820,
      "incre": 1821,
      "inclu": 1822,
      "rel": 1823,
      "arrass": 1824,
      "whether": 1825,
      "asking": 1826,
      "ers": 1827,
      "itzer": 1828,
      "orted": 1829,
      "member": 1830,
      "ges": 1831,
      "fortun": 1832,
      "upon": 1833,
      "stating": 1834,
      "deter": 1835,
      "deactivate": 1836,
      "otect": 1837,
      "along": 1838,
      "existing": 1839,
      "notif": 1840,
      "changes": 1841,
      "unch": 1842,
      "unusual": 1843,
      "unfortun": 1844,
      "fect": 1845,
      "living": 1846,
      "apped": 1847,
      "appoin": 1848,
      "case": 1849,
      "ended": 1850,
      "col": 1851,
      "hear": 1852,
      "dissatisfied": 1853,
      "disappoin": 1854,
      "refunds": 1855,
      "throw": 1856,
      "such": 1857,
      "authen": 1858,
      "simp": 1859,
      "simple": 1860,
      "purpose": 1861,
      "yours": 1862,
      "banks": 1863,
      "activity": 1864,
      "thinking": 1865,
      "older": 1866,
      "processing": 1867,
      "readable": 1868,
      "forms": 1869,
      "nowhere": 1870,
      "imated": 1871,
      "allowing": 1872,
      "updating": 1873,
      "avoid": 1874,
      "accessed": 1875,
      "deny": 1876,
      "match": 1877,
      "messed": 1878,
      "ular": 1879,
      "hope": 1880,
      "respon": 1881,
      "izing": 1882,
      "guide": 1883,
      "sides": 1884,
      "stuff": 1885,
      "approve": 1886,
      "switch": 1887,
      "switzer": 1888,
      "typed": 1889,
      "specified": 1890,
      "value": 1891,
      "regular": 1892,
      "trip": 1893,
      "products": 1894,
      "billing": 1895,
      "manu": 1896,
      "estimated": 1897,
      "initiated": 1898,
      "separate": 1899,
      "glitch": 1900,
      "encing": 1901,
      "providing": 1902,
      "following": 1903,
      "brit": 1904,
      "omic": 1905,
      "protect": 1906,
      "warned": 1907,
      "retrieve": 1908,
      "determined": 1909,
      "experiencing": 1910,
      "centre": 1911,
      "embarrass": 1912,
      "occur": 1913,
      "package": 1914,
      "involved": 1915,
      "exceeded": 1916,
      "ahead": 1917,
      "either": 1918,
      "eligible": 1919,
      "economic": 1920,
      "gym": 1921,
      "images": 1922,
      "invest": 1923,
      "determine": 1924,
      "disappointed": 1925,
      "authentic": 1926,
      "simply": 1927,
      "switzerland": 1928,
      "\",": 1929,
      ":(": 1930,
      "ak": 1931,
      "aim": 1932,
      "bor": 1933,
      "bay": 1934,
      "base": 1935,
      "bunch": 1936,
      "ctr": 1937,
      "cure": 1938,
      "cket": 1939,
      "din": 1940,
      "ding": 1941,
      "drun": 1942,
      "ef": 1943,
      "ele": 1944,
      "ely": 1945,
      "email": 1946,
      "fur": 1947,
      "fact": 1948,
      "gth": 1949,
      "gre": 1950,
      "hard": 1951,
      "hop": 1952,
      "ily": 1953,
      "imb": 1954,
      "lish": 1955,
      "mi": 1956,
      "mart": 1957,
      "sad": 1958,
      "spending": 1959,
      "slow": 1960,
      "smart": 1961,
      "tly": 1962,
      "ured": 1963,
      "uation": 1964,
      "ution": 1965,
      "wd": 1966,
      "three": 1967,
      "ances": 1968,
      "input": 1969,
      "renew": 1970,
      "recor": 1971,
      "retail": 1972,
      "reside": 1973,
      "reimb": 1974,
      "tor": 1975,
      "ont": 1976,
      "outra": 1977,
      "enable": 1978,
      "assess": 1979,
      "chose": 1980,
      "tras": 1981,
      "trapped": 1982,
      "geous": 1983,
      "forget": 1984,
      "fortable": 1985,
      "forward": 1986,
      "deactivated": 1987,
      "depart": 1988,
      "secure": 1989,
      "besides": 1990,
      "transfering": 1991,
      "payed": 1992,
      "main": 1993,
      "unaware": 1994,
      "lice": 1995,
      "apparen": 1996,
      "pocket": 1997,
      "police": 1998,
      "await": 1999,
      "icul": 2000,
      "uses": 2001,
      "load": 2002,
      "anyone": 2003,
      "decide": 2004,
      "suck": 2005,
      "short": 2006,
      "ablish": 2007,
      "telling": 2008,
      "banking": 2009,
      "comfortable": 2010,
      "hasnt": 2011,
      "canceling": 2012,
      "fice": 2013,
      "limitations": 2014,
      "weekend": 2015,
      "direc": 2016,
      "lookup": 2017,
      "completion": 2018,
      "wondered": 2019,
      "length": 2020,
      "plan": 2021,
      "misplaced": 2022,
      "recognizing": 2023,
      "sends": 2024,
      "accessing": 2025,
      "completely": 2026,
      "sington": 2027,
      "front": 2028,
      "kensington": 2029,
      "closed": 2030,
      "authorise": 2031,
      "ously": 2032,
      "recieve": 2033,
      "figured": 2034,
      "ished": 2035,
      "ucture": 2036,
      "speed": 2037,
      "choice": 2038,
      "safe": 2039,
      "spend": 2040,
      "reached": 2041,
      "reaches": 2042,
      "staying": 2043,
      "functioning": 2044,
      "managed": 2045,
      "claim": 2046,
      "pulling": 2047,
      "conversion": 2048,
      "running": 2049,
      "establish": 2050,
      "igate": 2051,
      "rubles": 2052,
      "initial": 2053,
      "ship": 2054,
      "result": 2055,
      "carry": 2056,
      "glare": 2057,
      "structure": 2058,
      "ency": 2059,
      "nearly": 2060,
      "performed": 2061,
      "questions": 2062,
      "continue": 2063,
      "reviewing": 2064,
      "settings": 2065,
      "turns": 2066,
      "basis": 2067,
      "ridicul": 2068,
      "young": 2069,
      "youngest": 2070,
      "selected": 2071,
      "frustrated": 2072,
      "situation": 2073,
      "validate": 2074,
      "repeatedly": 2075,
      "displaying": 2076,
      "difficul": 2077,
      "blur": 2078,
      "vanished": 2079,
      "increase": 2080,
      "unfortunately": 2081,
      "manually": 2082,
      "british": 2083,
      "occurred": 2084,
      "investigate": 2085,
      "ctron": 2086,
      "electron": 2087,
      "further": 2088,
      "hoping": 2089,
      "reimbur": 2090,
      "outrageous": 2091,
      "apparently": 2092,
      "awaiting": 2093,
      "\"?": 2094,
      ".?": 2095,
      "1l": 2096,
      "200": 2097,
      "80": 2098,
      "awhile": 2099,
      "bi": 2100,
      "band": 2101,
      "big": 2102,
      "cy": 2103,
      "cli": 2104,
      "cir": 2105,
      "cque": 2106,
      "ds": 2107,
      "dam": 2108,
      "eved": 2109,
      "eating": 2110,
      "fal": 2111,
      "gen": 2112,
      "gency": 2113,
      "hor": 2114,
      "hind": 2115,
      "ip": 2116,
      "ial": 2117,
      "knew": 2118,
      "lon": 2119,
      "mand": 2120,
      "na": 2121,
      "ner": 2122,
      "oh": 2123,
      "pend": 2124,
      "sli": 2125,
      "sche": 2126,
      "sorted": 2127,
      "um": 2128,
      "uly": 2129,
      "uff": 2130,
      "vn": 2131,
      "var": 2132,
      "void": 2133,
      "yo": 2134,
      "£.": 2135,
      "third": 2136,
      "ang": 2137,
      "answ": 2138,
      "reinst": 2139,
      "replaced": 2140,
      "remain": 2141,
      "toge": 2142,
      "tota": 2143,
      "total": 2144,
      "arning": 2145,
      "ense": 2146,
      "ensure": 2147,
      "ert": 2148,
      "ering": 2149,
      "ingly": 2150,
      "itself": 2151,
      "ors": 2152,
      "orbit": 2153,
      "truly": 2154,
      "acqu": 2155,
      "meal": 2156,
      "lead": 2157,
      "least": 2158,
      "learning": 2159,
      "lly": 2160,
      "entire": 2161,
      "ford": 2162,
      "become": 2163,
      "alert": 2164,
      "havn": 2165,
      "exorbit": 2166,
      "ided": 2167,
      "tim": 2168,
      "till": 2169,
      "union": 2170,
      "unsupported": 2171,
      "unlimited": 2172,
      "ference": 2173,
      "apps": 2174,
      "user": 2175,
      "usable": 2176,
      "cover": 2177,
      "cool": 2178,
      "ica": 2179,
      "withdraws": 2180,
      "adress": 2181,
      "lose": 2182,
      "checque": 2183,
      "disp": 2184,
      "decided": 2185,
      "wants": 2186,
      "knowled": 2187,
      "profile": 2188,
      "expedit": 2189,
      "ility": 2190,
      "sum": 2191,
      "shut": 2192,
      "sible": 2193,
      "contain": 2194,
      "configured": 2195,
      "amex": 2196,
      "corrected": 2197,
      "seemed": 2198,
      "earth": 2199,
      "visited": 2200,
      "visible": 2201,
      "ages": 2202,
      "dig": 2203,
      "afford": 2204,
      "beforehand": 2205,
      "moment": 2206,
      "mobi": 2207,
      "arrival": 2208,
      "failure": 2209,
      "doesnt": 2210,
      "recover": 2211,
      "recognized": 2212,
      "numer": 2213,
      "gives": 2214,
      "ficient": 2215,
      "steal": 2216,
      "deleted": 2217,
      "messages": 2218,
      "000": 2219,
      "unblocking": 2220,
      "seconds": 2221,
      "arrives": 2222,
      "agree": 2223,
      "elsewhere": 2224,
      "immediate": 2225,
      "certainly": 2226,
      "means": 2227,
      "figuring": 2228,
      "understanding": 2229,
      "monthly": 2230,
      "speak": 2231,
      "solution": 2232,
      "quicker": 2233,
      "indic": 2234,
      "couldnt": 2235,
      "saving": 2236,
      "victim": 2237,
      "customers": 2238,
      "fluff": 2239,
      "holdings": 2240,
      "reaching": 2241,
      "troublesho": 2242,
      "highest": 2243,
      "realised": 2244,
      "applying": 2245,
      "parti": 2246,
      "accidently": 2247,
      "obtained": 2248,
      "obtaining": 2249,
      "raise": 2250,
      "handle": 2251,
      "login": 2252,
      "shipping": 2253,
      "nearby": 2254,
      "unlocked": 2255,
      "empty": 2256,
      "factor": 2257,
      "brand": 2258,
      "receipts": 2259,
      "possibility": 2260,
      "based": 2261,
      "filling": 2262,
      "frustrating": 2263,
      "residents": 2264,
      "continuously": 2265,
      "germany": 2266,
      "sense": 2267,
      "delayed": 2268,
      "rewarded": 2269,
      "daily": 2270,
      "pattern": 2271,
      "inquiring": 2272,
      "related": 2273,
      "notification": 2274,
      "embarrassed": 2275,
      "authenticate": 2276,
      "dinner": 2277,
      "retailers": 2278,
      "assessed": 2279,
      "sucks": 2280,
      "directions": 2281,
      "ridiculous": 2282,
      "difficulty": 2283,
      "electronic": 2284,
      "damn": 2285,
      "false": 2286,
      "horrible": 2287,
      "scheme": 2288,
      "various": 2289,
      "answer": 2290,
      "together": 2291,
      "totally": 2292,
      "exorbitant": 2293,
      "knowledge": 2294,
      "expedited": 2295,
      "mobile": 2296,
      "numerous": 2297,
      "fluffy": 2298,
      "troubleshoot": 2299,
      "!?": 2300,
      "\".": 2301,
      ",.": 2302,
      "3d": 2303,
      "40": 2304,
      "5x": 2305,
      "?!!": 2306,
      "aver": 2307,
      "bir": 2308,
      "bab": 2309,
      "bring": 2310,
      "bran": 2311,
      "bled": 2312,
      "cat": 2313,
      "cut": 2314,
      "cation": 2315,
      "cour": 2316,
      "clar": 2317,
      "cited": 2318,
      "du": 2319,
      "dou": 2320,
      "dat": 2321,
      "dle": 2322,
      "dent": 2323,
      "eas": 2324,
      "equ": 2325,
      "eving": 2326,
      "emer": 2327,
      "fid": 2328,
      "fli": 2329,
      "fare": 2330,
      "fits": 2331,
      "gr": 2332,
      "gir": 2333,
      "gain": 2334,
      "grow": 2335,
      "hed": 2336,
      "hate": 2337,
      "hur": 2338,
      "hus": 2339,
      "hund": 2340,
      "ie": 2341,
      "jour": 2342,
      "jap": 2343,
      "job": 2344,
      "kip": 2345,
      "la": 2346,
      "ls": 2347,
      "mid": 2348,
      "mend": 2349,
      "mother": 2350,
      "mpor": 2351,
      "marri": 2352,
      "none": 2353,
      "os": 2354,
      "opin": 2355,
      "pan": 2356,
      "ped": 2357,
      "pus": 2358,
